export let quations = [
  {
    story: "טסלה זה החלום שלו",
    answer: "ישראל",
    id: 1,
  },
  {
    story: "ירתה באקדח לכבוד הבת מצווה",
    answer: "תהילה",
    id: 2,
  },
  {
    story: "אחרי יותר מארבע שנות חברות נודע לו שסבא של אחד החברים הכי טובים שלו הציל את סבתא שלו בשואה",
    answer: "יהושוע",
    id: 3,
  },
  {
    story: "ישנה על מזרון על הרצפה",
    answer: "מרים",
    id: 4
  },
  {
    story: "גילה",
    answer: "גילה",
    id: 5
  },
  {
    story: "רוני",
    answer: "רוני",
    id: 6
  },
  {
    story: "השם השני שלו זה חי",
    answer: "יעקב",
    id: 7
  },
  {
    story: "התעסק בהקלטת ועריכת שמע ווידאו",
    answer: "הלל",
    id: 8
  },
  {
    story: "אלירז",
    answer: "אלירז",
    id: 9
  },
  {
    story: "עברה דירה 15 פעמים בחיים",
    answer: "אורנא",
    id: 10
  },
  {
    story: "יש לו תעודת הוראה באנגלית",
    answer: "טל",
    id: 11
  },
  {
    story: "שקד",
    answer: "שקד",
    id: 12
  },
  {
    story: "ליאל",
    answer: "ליאל",
    id: 13
  },
  {
    story: "רפאל",
    answer: "רפאל",
    id: 14
  },
  {
    story: "גדל בצפת",
    answer: "אריה",
    id: 15
  },
  {
    story: "חותם",
    answer: "חותם",
    id: 16
  },
  {
    story: "הדסה",
    answer: "הדסה",
    id: 17
  },
  {
    story: "השם השני שלו זה חי",
    answer: "יוסף",
    id: 18
  },
  {
    story: "מתנאל",
    answer: "מתנאל",
    id: 19
  },
  {
    story: "פעם יזם שבת שטח עם איזה 300 בחורי ישיבות במאחז עז ציון. אפילו הרב דב ליאור הגיע.",
    answer: "צבי",
    id: 20
  },
  {
    story: "אביעד",
    answer: "אביעד",
    id: 21
  },
];
